[
	{
		"day": "2023年3月31日",
		"explanation": "ついに、防災チャットボットEYEをリリースした。この日を待ちわびていた。ユーザーさんの感想も交えながら、どんどんアップデートさせていこうと思っている。"
	},
	{
		"day": "2023年3月25日",
		"explanation": "警戒レベルに応じて、避難行動に移すか否かの訓練できる機能を実装した。あとは、バグがないかチェックしてリリースするとしよう！"
	},
	{
		"day": "2023年3月21日",
		"explanation": "地震時の避難方法をノベルゲーム感覚で学べるように搭載した。写真も付けて、状況のイメージが分かるようにした。あとは、警戒レベルに関する避難方法のみ。リリースまでもう一息だ。"
	},
	{
		"day": "2023年3月20日",
		"explanation": "指定緊急避難場所マップを搭載した。日本全国で、10万カ所以上あり、データ量が膨大で、どのようにマップにのせるか苦労した。クラスター化をうまく活用することにした。"
	},
	{
		"day": "2023年3月18日",
		"explanation": "ハザードマップを搭載した。浸水想定から土石流まで、全てのハザードマップを載せた。"
	},
	{
		"day": "2023年3月5日",
		"explanation": "チャットGPTがエンジニアの中で物凄く盛り上がっている。防災に関するAIとしても活用できそうだ。ゆくゆくは、EYEにも搭載させたいと思っている。"
	},
	{
		"day": "2022年12月11日",
		"explanation": "自然災害伝承碑マップを搭載した。全国で1,800か所以上もある。それだけ、この国において、語り継がれるべき災害が多いことを意味すると思ってる。"
	},
	{
		"day": "2022年12月8日",
		"explanation": "災害体験談のUIを本をめくるように読む形式に変更した。一度、作ってみたかった構成なので、無事に実装できて、一安心だ。"
	},
	{
		"day": "2022年12月4日",
		"explanation": "新しく防災ノベルゲームの機能を搭載した。クイズ形式にして、正しい避難方法を身につける仕組み。親子で防災について学んでいただくなど、多くの方々にご利用いただければと思っている。"
	},
	{
		"day": "2022年11月27日",
		"explanation": "EYEに日にち、時間帯により、防災知識、備蓄、避難方法、災害体験談を満遍なくチャットできるように、プログラムを修正した。多くの人々に防災に関する様々な知識を身につけて欲しいという願いを込めた。届きますように..."
	},
	{
		"day": "2022年11月26日",
		"explanation": "EYEに災害体験談を語らせることにした。UIは、フルページレイアウトで、上下にスクロールする仕組みだ。読みやすいシンプルなレイアウトにこだわった。過去の経験・教訓を次世代に繋げていく体験談。チャットボットの大切な役割をまた一つ与えた。"
	},
	{
		"day": "2022年11月20日",
		"explanation": "EYEに備蓄について、学ばせることにした。自治体のオープンデータには豊富で役に立つ情報が様々にある。そのデータをどのように活かすのか、エンジニアに求められている。"
	},
	{
		"day": "2022年11月17日",
		"explanation": "マップの高さサイズをハードウェアの高さになるように調整した。横幅はwidth:100%で上手くいくが、縦幅はそうは行かない。スムーズに高さ指定できた。"
	},
	{
		"day": "2022年11月15日",
		"explanation": "EYEの開発を一旦止めて、しばらく寝かせていた。久しぶりにGUIを見たんだけど、良い感じに仕上がっている。うん、よしっ。このGUIで行こう。気持ちを新たに前に進む。"
	},
	{
		"day": "2021年11月6日",
		"explanation": "EYEには防災知識について、生きた情報も教えたいと思っている。災害対策は必ずしもマニュアル通りに、こと運ぶわけではない。SNSの情報も参考に被災者の方々が何に困っていたのか？本当に必要な物は？何が役に立ったのか？大変な労力だけどやってみる価値はあると思う。"
	},
	{
		"day": "2021年10月28日",
		"explanation": "演習機能について、フルページの画面遷移レイアウトを採用する予定だ。ユーザーが次の行動を取る時にボタンを押して、次の画面にスワイプし選択肢を閲覧する仕組み。操作性と理解度の向上の目的がある。家族、世帯構成、地域により最終的な行動も変わる結果になる。日本全国で使えるように広まってほしい。"
	},
	{
		"day": "2021年9月25日",
		"explanation": "EYEのトップ画面のGUIが決まった。ロボットが話しているイメージのレイアウト。色合いは和風の青色を中心にした落ち着いた装飾。青色は人にリラックスさせる色ということもあり、防災には欠かせない。ロボットは感情を持たないため、緊急時にも冷静に動作してくれるだろう。"
	},
	{
		"day": "2021年9月8日",
		"explanation": "EYEは、最初はロボットだと思う。聞かれたことに対し、忠実に回答を返す。ゆくゆくはAIを搭載させて、自分で考えてもらう。AIも個人利用には色々と制約があるのが、本音だ。しかし、この国は超高齢社会。AIのAPI化が進むのも時間の問題だ。知能を与えられるように開発していこう。"
	},
	{
		"day": "2021年8月20日",
		"explanation": "「災害は忘れた頃にやってくる」EYEには日々、防災に関する情報を定期的に発信することで、防災の意識向上を図る狙いもあるし、自分自身も復習を兼ねて、学びたいと思っている。この子には、すくすくと育っていってほしいと願っている。"
	},
	{
		"day": "2021年7月8日",
		"explanation": "逆ジオコーディングというスキルがある。GPSなど、緯度経度から市区町村を導き出すスキルだ。これをEYEに搭載することで、避難場所、警報・注意報の検索が容易になる。本当は避難警戒レベルも把握できたら完璧だが、まだAPI化されていない。ここは発展を期待したいところだ。"
	},
	{
		"day": "2021年6月22日",
		"explanation": "EYEには、演習機能を搭載させるつもりだ。人には、正常性バイアスというストレスに反応する人の防御本能がある。防災において、緊急時でも、このバイアスがかかり避難行動など、正しい行動が取れないリスクがある。このリスクを回避するべく、例えばAEDの使い方など、日頃から訓練できるようにする仕組みを取り入れたい。"
	},
	{
		"day": "2021年5月30日",
		"explanation": "EYEには、まず、防災に関する用語、気象用語などを学ばせるつもりだ。jsonでデータを組み立てて、API化させて取得させる。jsonならば、情報の更新など、メンテナンスも楽にできる。ただし、構造を変えるとプログラムも組み直す必要があるので、初期構造の決定は、慎重に行くことにする。"
	},
	{
		"day": "2021年4月15日",
		"explanation": "OGP画像が決まった。ロボットとAI、幾何学模様のイメージを採用した。この子をオープンソース化させて、Siriなどの他のAIロボットとの併用も考えている。いつか、魂も吹き込んであげたいなと思う。"
	},
	{
		"day": "2021年3月30日",
		"explanation": "EYE（アイ）には、３つの意味がある。①災害を観察し、何が必要なのか学ぶということの目を意味するアイ②開発者が愛情込めて開発してくれた愛という意味のアイ③多くの人々に愛される存在になってほしいという意味のあい。この国を支えるくらいに、より良く育ってほしいと願っている。"
	},
	{
		"day": "2021年3月20日",
		"explanation": "2021年3月、開発に着手した。この子の名前は「EYE」。画面構成、GUI、デザイン案が決まる。コンセプトは、防災について、あらゆることを教えてくれる防災チャットボット。スタイリッシュなデザインだが、操作しやすく、和風を取り入れたものだ。少しずつ成長させていこう。"
	}
]