[{
  "id": "1",
  "title": "「４階に上がって」、「ダメだ、６階に上がろう」～市民や議員らと庁舎で悔しい夜過ごす～",
  "text1": "3月11日は、教科書会社から「田老の防潮堤の写真が欲しい」と言われていたので、防潮堤の上で写真を撮って、お昼ぐらいに市役所に戻ってきて、午後は庁内で事務をこなしていました。室内で事務をしていたところ、地震があったわけです。",
  "text2": "当日は、議会の最終日で、これで終わりますという前に地震があって、揺れがおさまったぐらいのタイミングで閉会になりました。最初は、防潮堤を越えて津波が来ると思わなかったんです。でも、川の底が見えた時点で、大きなのが来るんだろうなと。",
  "text3": "どんどんどんどん、水かさが増していって、防潮堤を津波が越えたときには、私たちはもう市役所から出られない。２階、３階にいた職員らへ、「４階に避難を」、「上がってください」って呼びかけ、「４階もだめだかから、５階、６階に上がりましょう」って言って、市役所に来ていた住民の方も全員、避難させていました。",
  "text4": "電気がすぐとまってパソコンも使えない、情報も入ってこないということで。その日は、市民から職員まで、狭い部屋にみんなで、ぎつぎつでいました。",
  "speaker": "宮古市　30代　男性　市役所職員",
  "source": "東日本大震災（平成23年3月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "2",
  "title": "安否確認に１週間...～作っておくべきだった連絡網～",
  "text1": "静岡県静岡市の造船所に出張に出かけていて、気仙沼に帰る途中で地震に遭いました。ラジオをつけると、これから10メートルの津波が到達すると警報が流れていました。話し半分･･･せいぜい３メートルぐらいだろうと判断して、最初に会社に電話を入れて、社員に避難するように指示をとってから、家族と連絡を取りました。",
  "text2": "たまたま山の方にある自動車教習所に向かっているという娘と山で合流することができ、気仙沼高校の駐車場で一晩を明かすことになりました。翌日、社員から携帯メールで写真が送られてきて、ダメージを受けた会社を見たときは「みんな死んでしまったのでは･･･」と思ったぐらいのひどい光景でした。",
  "text3": "とにかく会社の様子を確認しようと、現場に向かったものの途中のがれきをかきわけなければならず、それはそれは大変な惨状だったのです。まず、社員の安否を確認するために、電話が通じなかったのでメールアドレスのわかる社員には、メールを一斉送信して、アドレスのわからない社員には、わかる人から転送をしてもらうことにしました。",
  "text4": "社員全員の無事を確認するまでに、１週間ほどかかりました。今回のように通信が不通になったとき、連絡網をどうするかを、日ごろからきちっと打合せをしておかないといけないと反省しました。",
  "speaker": "気仙沼市　40代　男性　鉄工所社長",
  "source": "東日本大震災（平成23年3月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "3",
  "title": "消臭の決め手はペットのトイレマット",
  "text1": "自宅のトイレにゴミ袋を敷いて用を足す簡易トイレを作りました。これは近隣の高齢者の方から「暮らしの知恵」として教えていただいたものです。この簡易トイレのおかげで、いちいち階下にある外の共有トイレにも行かずに済みました。しかし、最近は皆水洗トイレを使い、老いも若きも消臭に気遣うような生活です。",
  "text2": "水洗トイレに慣れきった私たちにとっては、自分の汚物であっても我慢がなりませんでした。団地の自治会で、非常時用の消臭凝固剤をストックしていましたので、これを震災直後に各戸に配布しました。しかし、これも底をついてしまった。何しろ、３週間も下水道が使えない状況でしたから、そこまでの備蓄は自治会でも想定していなかったのです。",
  "text3": "団地公民館などに設置された簡易トイレでは、自宅のようにゆっくりして使えるものでもなかったので、皆さんそれぞれ工夫をして、ペットのトイレマットやトイレ砂の消臭を利用するようになりました。ペット用といえども消臭力は抜群で、人間の汚物も十分に処理してくれるのです。",
  "text4": "何でも代用して使う知恵、これは近隣のお年寄りにヒントをいただいたものです。日ごろから「暮らしの知恵」「お年寄りの知恵」を自治会などでも共有していこうと思っています。",
  "speaker": "浦安市　60代　男性　自治会役員",
  "source": "東日本大震災（平成23年3月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "4",
  "title": "避難所運営のため一旦帰宅、主人を連れて再避難",
  "text1": "浸水する前日、こんな時のためにと準備していたリュックを持ち、高台にある友人宅に避難しました。夜になって隣の地区から、「避難所に避難している方への炊き出しを手伝って」と連絡があったので、翌朝、リュックを持って一旦帰宅しました。",
  "text2": "すずめがチュンチュンと鳴いていて、陽こそ射していないけれど雨もやんで本当に静かでした。ふと二軒先の家の前を見ると、水路の水が道ギリギリまできていました。これは危ないと感じ、避難していなかった主人を連れてもう一回避難しましたが、リュックは置いてきてしまったのです。",
  "text3": "きっと浸水しないだろうと思ったし、前の晩にリュックを見た友人に「なんでそんなに持ってきたん、あんた何するん？」と言われたからです。",
  "text4": "結果、主人は助かったものの、リュックに入れていた、寝袋、防災グッズ、防災頭巾、二日分の下着や靴下、貴重品をタオルで縫い込んだものなど、避難生活に必要なものは全部水没してしまいました。",
  "speaker": "倉敷市　60代　女性",
  "source": "平成30年7月豪雨（平成30年7月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "5",
  "title": "避難できずパニックに、家族会議で今後の避難を考える",
  "text1": "避難所には行きませんでした。避難を考えたときには避難所はもういっぱいと聞きましたし、長男は人工呼吸器をつけていて、下の子２人は自閉症なので、人が大勢いる場所に行くのはちょっと。それに、主人は仕事に行っており、手分けして避難することはできませんでした。",
  "text2": "朝、水がザーッと水路から上がってくるのを見て、慌てて子どもたちを起こして、おにぎりを握ったり、テレビを二階に上げたりしているうちに停電になって、長男の人工呼吸器の動力がバッテリー頼りになってしまいました。",
  "text3": "さらにベランダの排水溝から水が溢れてきて、どうにも止めることができなくて、二階も浸水するのかとパニックでした。結局、通りがかりの一般の方のボートに家族別々に救助され、病院で集合できました。その後、家族会議を普段からするようになりました。",
  "text4": "何を持って逃げる、家族みんなが家にいなかった時どうするとか。避難先については、地域の方も交えつつこれから考えたいと思っています。",
  "speaker": "倉敷市　40代　女性",
  "source": "平成30年7月豪雨（平成30年7月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "6",
  "title": "すっかり忘れてた『水って怖いもんやで』～停電にも危機意識なく『もうちょっと寝てよか』～",
  "text1": "僕の家は、川の起点そばに建っています。かなり深い川で、ゴォーゴォー流れるけどまだ１メートル半くらいの余裕があるし、嫁さんが「たくさん降ってるけど、大丈夫やろ」とか言ってて。そのうち停電になり、「朝の連続ドラマも見れないし、もうちょっと寝てようか」と。",
  "text2": "そんな時、近所の人が「大変や！チェーンソー持って、来てくれないか」と呼びにきました。うちから800メートルくらい下で山崩れが起き、川がせき止められて取り残された人を救助するということでね。",
  "text3": "同じ地域でも50メートル離れると雨の量にすごい差が出てくるんですね。その場所に行ってみるまで、そんなことになっているとは思ってもいなかったのです。",
  "text4": "僕も小学校の教員をやってましたから、子どもたちを連れて昭和28年の山城水害の聞き取り調査にも行ってたし、「水って怖いもんやで」とおじいちゃんによく言われていたのに全く教訓にしていなかった、危機管理意識の欠如があったんじゃないかなと反省しています。",
  "speaker": "宇治市　60代　男性　地区役員",
  "source": "前線による大雨（平成24年8月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "7",
  "title": "「土のう持ってきて！」の電話殺到～指示を出す人が電話をとってはダメ～",
  "text1": "市民からの電話は、「土のう持ってきて」が大半でしたが、間が悪く、お盆休みで建材屋さんが休みで土のうの確保に苦労しました。消防も危機管理も電話は鳴りっぱなし。「あっちかけたけど、まだ土のう持って来ない」と両方に電話をかけてくる市民もいました。",
  "text2": "人を呼ばないかん、増員せなあかんというのはわかっていても、その電話すらかけられなかったのです。土のう以外にも、「１階が浸水してる、助けに来てくれ」、「外に出られへん、消防車で救助に来てくれ」、「うちの裏が崩れそうやねん、大丈夫か」といった電話が殺到してました。",
  "text3": "こちらとしては「今は全部出てるんで、取りあえず高いところに逃げてください」って言うしかないんですね。今回、飛び越えれば飛び越えられるほどの川幅しかない川があれだけの水を流したわけで、誰も全く予想もつかない水害でしたから、対応体制も十分ではありませんでした。",
  "text4": "電話対応においては、災害のことが分かっている気の利いた人を完全にフリーにしておくこと、指示を出す人が電話をとってはダメなんだということに気づかされました。",
  "speaker": "宇治市　40代　男性　市役所職員",
  "source": "前線による大雨（平成24年8月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "8",
  "title": "マンションの１階だけが床上80センチ～水害きっかけに自主防災組織で水位センサー設置～",
  "text1": "私のところのマンションは、ハザードマップで５メートル以上の浸水の可能性がある地域、いちばん低い水のたまり場のようなところに建っています。そして、今回の水害では、１階が床上7、80センチの浸水、２階以上は何ともないというように明暗が分かれました。１階の部屋の中は物がプカプカと浮いている状態でした。",
  "text2": "水が少し引き始めたころ、私は１階に降りて行き、泥水をかき出す作業を手伝い始めました。それを見て、だんだんと他の人も手伝いに来るようになり、配電盤の水没でポンプが使えなかったので、数時間、手作業で泥水のかき出し作業を続けました。",
  "text3": "非常に関係の希薄なマンションですが、この経験を『災い転じて福となす』としたいと、103世帯のみなさんに呼びかけて、自主防災組織としての防災委員会を作り、いろんな勉強をしながら少しずつ防災意識を高めています。",
  "text4": "それと、水をキャッチしたら警報が鳴るように、敷地内で一番低い入り口の床から20センチ上に水センサーをつけました。何らかの形で危険を知ることができれば全館放送ができるし、防災委員会がすぐに駆けつけて、土のう積み作業などを開始できますからね。",
  "speaker": "宇治市　70代　男性　地区役員",
  "source": "前線による大雨（平成24年8月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "9",
  "title": "「大地震＋大雪」からも復活！雪国の力強さ　～築１００年の家で万全の備え～",
  "text1": "世帯数14、人口50人足らずの、中山間部の小さな集落で暮らしています。我が家は築約100年。2004年の中越地震のときは、この家が傾いたところに雪が降り、全壊の判定を受けたのですが、その後、大工など仲間を集めて修理し、今も不自由なく住んでいます。",
  "text2": "集落には高齢者も多いのですが、親せきの手伝いなど雪対策はそれぞれしているので、大雪に対する不安は皆、さほど強くないと思います。我が家も60代の妻と２人暮らしですが、雪で困ったことは特にありません。私たちの暮らす集落のような豪雪地帯では、多くの家庭に小型除雪機があるし、田舎ですから、雪を捨てる場所もたくさんあります。",
  "text3": "冬は夫婦で毎日のように除雪作業をし、大量の雪を家の下を流れる川に流します。現在は室内用防災無線も完備され、何もなくても無線が１日３回流れるシステムになっていますので、災害時の情報もしっかり受け取れます。",
  "text4": "養殖の鯉（こい）を守るために発電機も完備しています。こうした日ごろからの備えがあれば、かなりの豪雪もへっちゃら。備えあれば憂いなしというわけです。",
  "speaker": "長岡市　70代　男性　錦鯉養殖",
  "source": "長岡市の大雪（平成22年度冬期）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "10",
  "title": "雪室の野菜でおいしい食事～日常生活がそのまま大雪対策～",
  "text1": "私の暮らす集落では、集落再生プロジェクトが動いており、その一環で、住民が得意分野の匠（たくみ）として様々な商品を開発販売する取組を行っています。私の担当は野草茶。春から初夏にかけて山に入っていろいろな野草を摘み、陰干しして独自にブレンドするとおいしいお茶ができあがります。",
  "text2": "冬はこうした作業はお休み。変わって雪かきが日課となります。豪雪地帯の生活を知らない人たちは、私たちが雪に埋もれて孤立し、食べるものに困ったりすることがあるのではないかと思うかもしれません。しかし、雪国では除雪のシステムがしっかり確立されているので、雪によって集落が孤立するということはまずありません。それに、雪国の家庭は米をたくさん常備しています。",
  "text3": "大根、じゃがいも、白菜、かぼちゃなどの野菜類は多くの家庭が自分の畑で作っており、雪室で保管しています。雪室の野菜は、収穫したてよりもみずみずしいのが特徴。みそや漬物もいつでもあります。だからいつでもおいしい食事ができる。保存食に頼ったという経験も、覚えている限りありません。",
  "text4": "改めて考えると、私たちのふだんの生活自体が、食料に困らない仕組みになっているのだと思います。意識はしなくても、日常生活そのものが、大雪による災害対策になっているのかもしれません。",
  "speaker": "三条市　60代　女性　野草茶生産",
  "source": "長岡市の大雪（平成22年度冬期）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "11",
  "title": "あったら良かった防塵（ぼうじん）ゴーグル～今も舞う無数の灰～",
  "text1": "私はその日、公園で運動をしとったんですが、山から噴煙が上がってるのを見て、急いで家に戻り、カメラを持って山が良く見える場所まで車で出かけたんですよ。",
  "text2": "すでに何人か来ておられたんですが、女性のかたが恐怖で震えておられたのが印象的でした。それから何度か灰の降る中を運転したんですが、視界が20～30メートルくらいしか無くて危なっかしくてですね。",
  "text3": "フロントガラスを痛めるのでワイパーも使えないし、フィルターも詰まるし、大変でしたよ。自宅のほうは、噴石や灰の被害は無かったのですが、今でも天気が良い日は葉っぱについた灰が舞って目が痛いですよ。",
  "text4": "避難所にはマスクやらがたくさん届けられたけれども、一緒に防塵用（ぼうじんよう）のゴーグルなんかもあったら良かったと思います。",
  "speaker": "小林市　70代　男性　写真家",
  "source": "霧島山（新燃岳）の噴火（平成23年1月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "12",
  "title": "認知症の母と離れて避難～もしもの時に備えよう～",
  "text1": "店が閉まると同時に私も避難生活に入りました。母と2人で暮らしているのですが、母は認知症を患っているので、避難所での生活はとても無理と思い、私は娘の所、母は妹の所に身を寄せました。避難所って大勢のかたとの共同生活ですし、トイレの使い勝手も違うので、ずっと付き添っていないといけませんからね。",
  "text2": "娘は団地住まいなものですから、飼っている犬を連れて行くことができずちょくちょく餌をやりに帰っていました。それでも、散歩には連れて行けませんし、親戚が預かってくれるまでは不安でした。",
  "text3": "お店の状態も気がかりでした。灰が降るくらいならまだ良いのですが、もし雨が降ってしまったら、近くの川が氾濫して土石流が起こると言われていましたので。",
  "text4": "幸い、取り越し苦労で済みましたが、雨が降っていたらと思うとゾッとします。被災して感じたことは、お金のありがたさ。もしものときを考え、それからは節約するようになりました。",
  "speaker": "高原町　60代　女性　野菜直売所職員",
  "source": "霧島山（新燃岳）の噴火（平成23年1月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "13",
  "title": "噴火よりも土石流に警戒～梅雨前の灰の除去で不安をぬぐう～",
  "text1": "ここら辺は１時間に5ミリの雨が降っただけで、避難勧告が出される地域なんです。近くの渓谷には一万年前に発生した土石流の地層も残っておるし、何年か前の集中豪雨では付近の地区で死者も出ております。",
  "text2": "当時、そんな場所に7ミリくらいの灰が溜まっておったわけですから、噴火よりも土石流に対しての警戒を強めとったですね。",
  "text3": "うちの体育館は避難場所にも指定されておるから、その準備にも奔走しました。今でも、体育館の中には毛布などを大量に用意しておりますよ。",
  "text4": "梅雨までに行政が灰を取り除いてくれたおかげで何事もなく済みましたが、小さな集落ですから、地域の人間だけで処理するのには限界があるんですよ。やっぱり行政とか大きな所からの助けちゅうのは有難いもんですね。",
  "speaker": "都城市　50代　男性　学校関係者",
  "source": "霧島山（新燃岳）の噴火（平成23年1月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "14",
  "title": "寝る場所は家、車、テント?〜子どもが選んでおうちごっこ〜",
  "text1": "前震のとき、とりあえず自宅前の公園へ出ました。親の不安が移ったのか子どもたちは興奮状態で、夜10 時なのに非常にテンションが高かった。",
  "text2": "そこで、ブルーシートとテント、キャンプ道具等、あのあたりに片付けていたよなと思い出しながら引っ張り出して、テントを張ったのです。おうちごっこをして気持ちが収まればいいし、そこで寝られればいいやと。",
  "text3": "本震のあと、子どもたちが家で寝ることをますます怖がったので、寝る場所は下の子が決めることにしました。そろそろ家に戻ってもいいと思ったら家に戻る、テントがよければテント、車の中がよければ車の中、と三タイプ選べるようにしました。",
  "text4": "なるべく一週間、子どもと楽しむようにしました。キャンプ道具があって比較的困らない状況だったこともあり、子どもの前で悲壮感を出さずに、前向きに乗り切りました。",
  "speaker": "熊本市　40代　男性",
  "source": "平成28年熊本地震（平成28年4月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "15",
  "title": "公園は無法地帯〜防災倉庫は空っぽに〜",
  "text1": "この地域には広い公園があります。今は仮設住宅が建っているのですが、地震直後は、どこの人かわからない避難者で溢れかえり、地元住民が不安を感じるような無法地帯になっていました。",
  "text2": "その公園に、いざという時に備えて防災倉庫が設置されていたので、地震後に倉庫に備品をとりに行ったのですが、唖然としました。誰が開けたか知らないけれど、鍵が勝手に外されて、中身は空っぽになっていました。",
  "text3": "いつ、誰が開けたのか、何をどれだけ持っていったのか、何もわかりません。備えておいたのに、地域の人のために使うことができませんでした。",
  "text4": "いざというときに、みんなのために使えるよう管理しなければならなかった。せめて誰が鍵を持っているのか、地域のなかで把握しておけばよかったですよ。",
  "speaker": "熊本市　70代　自治会長　男性",
  "source": "平成28年熊本地震（平成28年4月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "16",
  "title": "縦揺れでストンと落ちた窓ガラス",
  "text1": "朝ご飯の支度をしている時に地震が起きて、湯立ったなべが飛んできて体にぶつかりました。飛び散ったお湯が首もとにかかりましたが、幸い首の長い服を着ていたので事なきを得ました。",
  "text2": "歳をとると、やっぱり若い人のようにパッっと体が動かないんですよね。あの時、あたり一面、頭の裂けるような、ものすごい音がしました。",
  "text3": "「何が起きたんだろう」と思って、揺れが止まってから家の外へ出てみると、裏のほうが真っ赤に染まって見えました。山が崩れて、そこにあった杉の木が根もとから全部落っこちちゃって、赤い土がむき出しになっていたからなんです。",
  "text4": "揺れ方も場所によって全部が全部一様じゃなかったみたいです。私のところはまさに直下型。いきなり縦にガタッと来て、上下に激しく揺れました。だから、窓ガラスは割れないで、戸を外すみたいに窓枠ごと全部ストン、ストンと下に落ちていました。不思議ですよね。",
  "speaker": "栗原市 80代 男性",
  "source": "平成20年（2008年）岩手・宮城内陸地震（平成20年6月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "17",
  "title": "役に立った保存水と意外に使えた発煙筒",
  "text1": "前の宮城県沖地震当時、仙台の方に住んでいて、やっぱり水で苦労したものだから、10年だかもつっていうペットボトルの水6本入りを買っていたんですよ。",
  "text2": "ここに移住する時に、「山の中でわき水も豊富だから、もう使わないだろう」と思いながらも倉庫に入れておいたら、それが今回うんと役に立ったわけです。それから、こういう災害の時に割と持っていて便利なものは、発煙筒です。",
  "text3": "何に使うかというと、発煙筒2本ぐらいで、枯れ木にはすぐに火がつくんですよ。だから、暖をとることも、煮たり焼いたりすることもできます。発煙筒って、どの車にもひとつはついていますよね。以前は修理工場に行くと車検の時に交換した発煙筒がいっぱいあったんです。",
  "text4": "私は、そういうのを100本ぐらいもらってきて、山岳会の人たちに「何かあった時のために、5本ぐらいずつリュックに入れて歩きなさい」って、あげていました。それを思い出して使ったわけですが、思わぬところで意外なものが役に立ったなという感じです。",
  "speaker": "栗原市 60代 男性",
  "source": "平成20年（2008年）岩手・宮城内陸地震（平成20年6月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "18",
  "title": "液状化で歩くのもままならず",
  "text1": "地震を怖がった子どもの叫ぶ声がすごくて、すぐに2階に行かなきゃと思ったんですが、座ったまま、なかなか立ち上がることができませんでした。揺れがおさまったときに慌てて2階に駆け上がりました。",
  "text2": "その時は夢中でわからなかったのですが、後で見たら足にあざがいくつもありました。いざというときは、一人ひとりが自分の身を守らないといけないと思いました。子どもの無事を確認した後、自宅から歩いて3分ぐらいのところにいる私の両親の安全を確認しようと、娘と家を出ました。",
  "text3": "ところが、液状化現象で砂が道路にいっぱい出てきていて、普通の靴では歩けないような状況でした。歩くと砂がバーッとあふれ出る感じで、ビショビショになりながら娘を抱えて、わずか数100mのところにある両親の家に、やっとの思いでたどり着きました。",
  "text4": "それから、反対方向の市内には、橋を越えないと行けないのですが、その橋が液状化の影響で道路と段差ができ、しばらくの間通れませんでした。液状化がもっと広い範囲で起こったら大変なことになっていたと思います。",
  "speaker": "柏崎市 40代 男性",
  "source": "平成19年新潟県中越沖地震（平成19年7月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "19",
  "title": "すぐ外に出てヒヤリ",
  "text1": "会社は4階建てでして、その日はちょうど3階の製造の現場で新しいラインの工事をやっていたんです。私もその手伝いに来ていて、地震が起きたときは1階で作業をしていました。",
  "text2": "かなり大きな揺れだったので、「地震のときは、上からものが落ちてくるから周囲をよく見なさい」とかいう話をよく聞きますが、そのときはとにかく「何が起こったのだろう」と思って、いきなり外に出ちゃったんですよね。",
  "text3": "緊急時には必ず駐車場側に集まるということになっていますので、外を回って建物の反対側へ行くと、西側の4階の窓のガラス戸がフレームごと下に落ちて中の棚がガサッと外につきだしていたり、厨房の大きななべが2階から吹っ飛んでいて、ゾーっとしました。",
  "text4": "たまたま自分は反対側だったから良かったけれど、場所によっては危なかったと思います。やっぱり、地震のときはあわててすぐ外に飛び出してはいけないと思います。",
  "speaker": "柏崎市 50代 男性 会社員",
  "source": "平成19年新潟県中越沖地震（平成19年7月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}, {
  "id": "20",
  "title": "「あ、地震だな」とは思ったけれど～すぐに机の下にもぐるべきだった～",
  "text1": "休日出勤をして自分の席にいました。突然ガタガタガタっと揺れて、「あ、地震だな」とは思ったんですけれど、あそこまで大きくなるとは思っていなくて、そのまま椅子にすわっていました。",
  "text2": "でも、そのうちどんどん揺れがでっかくなって、最後は机にしがみつくかっこうになりました。会社として、前回の新潟県中越地震以降、避難誘導では、各自ヘルメットをかぶって、まず2階のメンバーを集めて、一緒に下までおりて外の駐車場に避難するということになっておりました。",
  "text3": "それで、当時2階にいたメンバーに、「ヘルメットをかぶって下におりるぞ！」と叫ぶのですが、腰がぬけたのか、なかなか来ないんです。",
  "text4": "だんだん叫ぶ声だけ大きくなって、「もう！」っていう感じで待って、そのメンバーと一緒に避難しました。揺れている時間は結構長かったと思います。今思えば、落下物から身を守るためにも、すぐに机の下にもぐらないといけなかったですね。",
  "speaker": "柏崎市 40代 男性 会社員",
  "source": "平成19年新潟県中越沖地震（平成19年7月）",
  "url": "https://www.bousai.go.jp/kyoiku/keigen/ichinitimae/index.html"
}]
