[{
  "id": "1",
  "place": "避難方法「エレベーター」",
  "rule": "全ての階のボタンを押し、最初に停止した階でおります。",
  "point1": "停止した階で慌てておりるのではなく、階の状況を見極めるのも大切です。",
  "point2": "地震の時は同様に閉じこめられている人も大勢いると予想されます。",
  "point3": "救助にすぐに駆けつけてくれるとは限りません。",
  "point4": "エレベーターに閉じこめられても、焦らず冷静になって「非常用呼び出しボタン」等での連絡を取る努力をしましょう。"
}, {
  "id": "2",
  "place": "避難方法「学校」",
  "rule": "教室内では、机の下に潜って落下物などから身を守り、慌てて外に飛び出すなど勝手な行動はせずに、教職員の指示に従いましょう。",
  "point1": "廊下、運動場、体育館などでは、中央部に集まってしゃがみます。",
  "point2": "実験室などで薬品や火気に注意し、避難します。",
  "point3": "通学路が危険なこともあるので、勝手に帰宅してはいけません。"
}, {
  "id": "3",
  "place": "避難方法「地下街」",
  "rule": "慌てずに、バックなどで頭を保護し揺れが収まるのを待ちましょう。",
  "point1": "停電になっても、非常照明がつくまでむやみに動かないようにしましょう。",
  "point2": "地下街では６０メートルごとに非常口が設置されているので、一つの非常口に殺到せずに地上に落ち着いて脱出しましょう。",
  "point3": "脱出するときは、壁づたいに歩いて避難します。",
  "point4": "火災が発生しなければ比較的安全なので、慌てずに行動しましょう。"
}, {
  "id": "4",
  "place": "避難方法「映画館・劇場」",
  "rule": "バックなどで頭を保護し、座席の間に身を隠して、揺れが収まるのを待ちましょう。",
  "point1": "天井からの落下物や窓ガラス等に注意しながら、安全な場所に避難しましょう。",
  "point2": "停電しても誘導灯や非常灯がつきますので、慌てずに、係員の指示に従いましょう。",
  "point3": "慌てて出口や階段に殺到しないようにしましょう。",
  "point4": "事前に避難口を確認しておきましょう。"
}, {
  "id": "5",
  "place": "避難方法「スーパー・デパート」",
  "rule": "バックや買い物かごなどで頭を保護し、ショーケースなど倒れやすいものから離れましょう。",
  "point1": "エレベーターホールや比較的商品の少ない場所、柱付近に身を寄せましょう。",
  "point2": "ガラス製品や瀬戸物、その他、陳列棚の商品などの落下・転倒に注意しましょう。",
  "point3": "慌てて出口に殺到せず、係員の指示に従いましょう。",
  "point4": "エレベーターが動いていたとしても、エレベーターによる避難はしないようにしましょう。"
}, {
  "id": "6",
  "place": "避難方法「職場」",
  "rule": "職場ではキャビネットや棚、ロッカー、コピー機などから離れ、頭部を守り、机の下に隠れるなど身を守りましょう。",
  "point1": "窓ガラスが割れることがあるので、窓際から離れましょう。",
  "point2": "ＯＡ機器などの落下に注意しましょう。",
  "point3": "常日頃から整理整頓をするなど職場環境をよくしておきましょう。",
  "point4": "外へ逃げるときは落下物などに注意し、エレベーターは使わないようにしましょう。"
}, {
  "id": "7",
  "place": "避難方法「マンション」",
  "rule": "高層階では、地表より揺れが大きくなることがあるので注意しましょう。",
  "point1": "丈夫な机などの下に身を隠し、揺れが収まるのを待ちましょう。",
  "point2": "高層階での地震は、揺れ始めは遅く、揺れ出すと長く揺れ、揺れ幅も大きくなる傾向があります。",
  "point3": "日頃から非常口の確認をしておきましょう。"
}, {
  "id": "8",
  "place": "避難方法「台所」",
  "rule": "まずは、テーブルなどの下に身を伏せ、揺れが収まるのを待ちましょう。",
  "point1": "無理して火を消しに行くと調理器具が落ちてきてやけどなどをしたりするので、揺れが収まるまで待ちましょう。",
  "point2": "食器棚や冷蔵庫が倒れてくるだけでなく、中身が飛び出してくることもあるので注意しましょう。",
  "point3": "コンロの近くの場合、調理器具が滑り落ちてくる場合があるので、コンロの近くから離れ、揺れが収まったら落ち着いて火を消しましょう。",
  "point4": "揺れを感じて自動的にガスの供給を停止するガス漏れ遮断器（ガスマイコンメーター）がほとんどのご家庭に設置されています。特性や使い方を十分に理解しておきましょう。"
}, {
  "id": "9",
  "place": "避難方法「トイレ・お風呂」",
  "rule": "揺れを感じたらまずドアを開け、避難路を確保し揺れが収まるのを待ちましょう。",
  "point1": "風呂場ではタイルや鏡、トイレでは水洗用のタンクなどが落ちてくることがありますので注意しましょう。",
  "point2": "入浴中は鏡やガラスの破損によるけがに注意しましょう。",
  "point3": "浴槽の中では、風呂のふたなどをかぶり、頭部を守りましょう。",
  "point4": "揺れが収まるのを待って避難しましょう。"
}, {
  "id": "10",
  "place": "避難方法「寝室」",
  "rule": "揺れで目覚めたら寝具にもぐりこむかベッドの下に入れる場合はベッドの下に入り、身の安全を確保しましょう。",
  "point1": "暗闇では、割れた窓ガラスや照明器具の破片でけがをしやすいので注意をしましょう。",
  "point2": "枕元には、厚手の靴下やスリッパ、懐中電灯、携帯ラジオなどを置いておき、避難が出来る準備をしておきましょう。",
  "point3": "寝室には、倒れそうなもの等をおかないようにし、頭の上にものが落ちてこない所に寝ましょう。"
}, {
  "id": "11",
  "place": "避難方法「自宅」",
  "rule": "丈夫な机やテーブルなどの下にもぐり、机などの脚をしっかりと握りましょう。また、頭を座布団などで保護して、揺れが収まるのを待ちましょう。",
  "point1": "突然大きな揺れに襲われたときは、まずは自分の身を安全に守れるように心がけましょう。",
  "point2": "戸を開けて、出入り口の確保をしましょう。",
  "point3": "棚や棚に乗せてあるもの、テレビなどが落ちてきたりするので、離れて揺れが収まるのを待ちましょう。",
  "point4": "あわてて戸外に飛び出さないようにしましょう。"
}, {
  "id": "12",
  "place": "避難方法「住宅地」",
  "rule": "強い揺れに襲われると、住宅地の路上には落下物や倒壊物があふれます。",
  "point1": "住宅地の路地にあるブロック塀や石塀は、強い揺れで倒れる危険があります。揺れを感じたら塀から離れましょう。",
  "point2": "電柱や自動販売機も倒れてくることがありますので、そばから離れましょう。",
  "point3": "屋根瓦や二階建て以上の住宅のベランダに置かれているエアコンの室外機、ガーデニング用のプランターなどが落下してくることがあります。頭の上も注意しましょう。",
  "point4": "強い揺れが起きると、耐震性能の低い住宅が倒壊する場合もあります。これにより瓦礫や窓ガラスが道路内に散乱する可能性もありますので、揺れを感じたら周辺の状況に注意しましょう。"
}, {
  "id": "13",
  "place": "避難方法「オフィス街・繁華街」",
  "rule": "中高層ビルが建ち並ぶオフィス街や繁華街では、窓ガラスや外壁、看板などが落下してくる危険性があります。",
  "point1": "オフィスビルの窓ガラスが割れて落下すると、時速40～60kmで広範囲に拡散します。",
  "point2": "ビルの外壁や張られているタイル、外壁に取り付けられている看板などが剥がれ落ちることもあります。",
  "point3": "鞄などで頭を保護し、できるだけ建物から離れましょう。",
  "point4": "繁華街では、オフィス街には少ない、店の看板やネオンサインなどの落下・転倒物が加わります。"
}, {
  "id": "14",
  "place": "避難方法「海岸」",
  "rule": "海岸で強い揺れに襲われたら、一番恐ろしいのは津波です。避難の指示や勧告を待つことなく、安全な高台や避難地を目指しましょう 。",
  "point1": "近くに高台がない場合は、３階建て以上の建物を目指し、３階より上に上がります。",
  "point2": "津波は繰り返し襲って来て、第一波の後にさらに高い波が来ることもあります。いったん波が引いても絶対に戻ってはいけません。",
  "point3": "避難標識が整備されている場合には避難する際の目安になります。",
  "point4": "海水浴中の場合は、監視員やライフセーバーがいる海水浴場では指示に従って避難しましょう。"
}, {
  "id": "15",
  "place": "避難方法「川べり」",
  "rule": "津波は水を湛えている川を遡ります。",
  "point1": "流れに沿って上流側へ避難しても津波は追いかけてきます。流れに対して直角方向に素早く避難します。"
}, {
  "id": "16",
  "place": "避難方法「山・丘陵地」",
  "rule": "落石に注意し、急傾斜地など危険な場所から遠ざかりましょう。",
  "point1": "登山やハイキングで山にいる時に強い揺れに襲われた場合には、まず落石から身を守りましょう。",
  "point2": "地震で地盤がゆるみ、崩れやすくなっている可能性がありますので、ガケや急傾斜地など危険な場所には近づかないようにしましょう。"
}, {
  "id": "17",
  "place": "避難方法「車の運転中」",
  "rule": "急ブレーキは禁物です。ハンドルをしっかり握り、前後の車に注意しながら徐々にスピードを落とし、道路の左側に停車します。",
  "point1": "エンジンを切り、揺れがおさまるまでは車外に出ず、カーラジオから情報を入手します。",
  "point2": "避難の必要がある場合は、車のキーはつけたままにし、ドアをロックしないで、窓を閉めます。",
  "point3": "連絡先を見えるところに書き、車検証などの貴重品を持ち、徒歩で避難します。",
  "point4": "車での避難は、緊急自動車などの妨げになりますのでやめましょう。",
  "point5": "高速道路では、普通の道路を走行中の対処に加え、以下の点にも留意しましょう。",
  "point6": "高速走行しているのでハザードランプを点灯させ、前後の車に注意を喚起します。",
  "point7": "高速道路では約１kmごとに非常口が設けられており、ここから徒歩で地上に脱出することができます。"
}, {
  "id": "18",
  "place": "避難方法「鉄道」",
  "rule": "緊急停車に備え、ケガをしないように姿勢を低くしたり、手すりやつり革をしっかり握りましょう。",
  "point1": "強い揺れを感知すると電車は緊急停車します。",
  "point2": "座席に座っている場合には、低い姿勢をとって頭部を鞄などで保護し、立っている場合には手すりやつり革をしっかり握って転倒しないようにしましょう。",
  "point3": "停車後は、乗務員の指示に従いましょう。"
}, {
  "id": "19",
  "place": "避難方法「新幹線」",
  "rule": "新幹線は早期地震検知警戒システム（ユレダス）が作動して緊急停車します。",
  "point1": "高速走行している場合が多いので、座席に座っている場合には、前に飛び出さないように座席の間に体を隠し、立っている場合には手すりをしっかり握って転倒しないようにしましょう。",
  "point2": "停車後は、乗務員の指示に従いましょう。"
}, {
  "id": "20",
  "place": "避難方法「地下鉄」",
  "rule": "震度５弱程度の揺れを観測した場合に運転を停止し、線路途中なら安全を確認し、低速で最寄りの駅に向かいます。",
  "point1": "地下鉄の運行速度は時速40～50km程度です。",
  "point2": "座席に座っている場合には、低い姿勢をとって頭部を鞄などで保護し、立っている場合には手すりやつり革をしっかり握って転倒しないようにしましょう。",
  "point3": "停電になっても非常灯が1時間程度は点灯するので、慌てずに行動しましょう。",
  "point4": "地下鉄によっては高圧電線が線路脇に設置されているので、勝手に線路に飛び降りると大変危険です。",
  "point5": "停車後は、乗務員の指示に従いましょう。"
}, {
  "id": "21",
  "place": "避難方法「バス」",
  "rule": "急ブレーキが踏まれる場合もあります。ケガをしないように姿勢を低くしたり、手すりやつり革をしっかり握りましょう。",
  "point1": "強い揺れを感じた場合に、危険を回避するために急ブレーキが踏まれることもあります。",
  "point2": "座席に座っている場合には、低い姿勢をとって頭部を鞄などで保護し、立っている場合には手すりやつり革をしっかり握って転倒しないようにしましょう。",
  "point3": "停車後は、乗務員の指示に従いましょう。"
}]
